const UxUi = () => {

    return (
        <div>
            <h1>Ux/Ui</h1>

            <p>
                UX/UI-дизайн — это процесс создания инструментов для удобного и привлекательного взаимодействия пользователя
                с цифровым продуктом или сервисом.
                UI ― это user interface, пользовательский интерфейс, проще говоря ― оформление сайта:
                сочетания цветов, шрифты, иконки и кнопки. UX ― это функционал интерфейса, UI ― его внешний вид.
            </p>
        </div>
    )
}


export default UxUi;